export const questionData = [
  {
    question: 'Можно ли вести видеонаблюдение со звуком?',
    answer:
      'Да, конечно, можно. Существуют готовые решения камер уже с интегрированными микрофонами, а также можно встроить дополнительный внешний микрофон в любую камеру или любую часть вашего помещения.',
    _id: '590d9bc1-ad31-428d-99e0-30f88465528c'
  },
  {
    question: 'Какие виды камер доступны к подключению?',
    answer:
      'У нас широкий выбор оборудования, которое подойдет под любые задачи и масштабы бизнеса. Есть камеры для установки в помещении или универсальные — их можно использовать и на улице. По типу корпуса — компактные, купольные и цилиндрические. При выборе камер обратите внимание на разрешение матрицы, угол обзора, дальность ИК-подсветки при съемке в темноте, поддержку карт памяти, наличие динамика и микрофона.',
    _id: '27a7bc93-b784-41e5-9502-e5e290c50143'
  },
  {
    question: 'Можно ли использовать свои камеры видеонаблюдения?',
    answer:
      'Можно, однако на рынке очень много разных камер, в каждом решении есть свои нюансы. Оставьте заявку на нашем сайте. Когда с вами свяжется персональный менеджер, назовите ему модели ваших камер. Наши специалисты проверят, можно ли подключить оборудование. Если нет — помогут подобрать другие камеры, проконсультируют по ценам.',
    _id: 'f96b6bfe-97aa-4052-9372-b9ba13899701'
  },
  {
    question: 'Какая стоимость монтажа видеонаблюдения?',
    answer:
      'Стандартные системы видеонаблюдения предполагают прокладку коммуникационной сети. В зависимости от размеров объекта может понадобиться разная длина кабелей, подбор способов объединения в сеть различных помещений как горизонтально, так и вертикально. Это достаточно трудоемкий процесс, поэтому стоимость подключения одной камеры у разных поставщиков услуги может отличаться. Для более подробной информации оставьте заявку на нашем сайте, наш специалист с Вами свяжется и проконсультирует по всем интересующим вас вопросам.',
    _id: 'f8ff641a-af4c-47d7-ae2a-70dae2e76950'
  },
  {
    question: 'Как можно управлять видеонаблюдением?',
    answer:
      'Наша компания занимается настройкой и привязкой камер в приложении в вашем телефоне, планшете, компьютере. При установке регистратора и настройки записи видео на жесткий диск привязка происходит самого регистратора для онлайн доступа из любой точки мира.',
    _id: '848f55f3-fe5e-4279-9b22-14aa625cb72d'
  },
  {
    question: 'Прокладывать кабель не хочу, возможно ли смонтировать камеры без проводов?',
    answer:
      'Да, конечно, на рынке существует множество беспроводных камер, работающих по Wi-Fi. Наши специалисты могут предложить Вам множество решений, подходящих именно для Вас. Мы гарантируем Вам индивидуальный подход под ваши нужды и задачи.',
    _id: '151c64f6-6df9-4c08-8368-bd329ab19215'
  },
  {
    question:
      'Необходимо реализовать запись с камер видеонаблюдения, это получается мне нужно очень много жестких дисков?',
    answer:
      'Мы можем настроить непрерывную запись со всех камер и тогда хранилище будет переполняться быстро, однако есть возможность настройки записи по датчику движения, в этом случае запись будет вестись только, когда в области видимости будет зарегистрировано движение. Тогда, хранилище будет заполняться постепенно и памяти хватит на больший промежуток времени.',
    _id: 'c833d101-e71a-4ab4-9301-163b6d3e8f9a'
  }
];
